{
    "main_title": "Enquête sur le sentiment temporel interne",
    "site_notice_link": "Mentions légales",
    "copy_right_text": "&copy; 2018 ERC-Project SloMo. Tous droits réservés.",
    "site_notice_title": "Mentions légales",
    "site_notice_text": "<b>Content responsibility in compliance with § 5 of the German Telemedia Act (TMG)</b><br><br>ERC-Project Slow Motion: Transformations of Musical Time in Perception and Performance<br>Alsterterrasse 1<br>20354 Hamburg<br>Germany<br><br>Tel.: +49 40 42838 8317<br>Email: SloMo.gwiss@uni-hamburg.de<br>Web page: https://www.slomo.uni-hamburg.de/<br><br>Principal Investigator:<br>Prof. Dr. Clemens Wöllner<br>Alsterterrasse 1<br>20354 Hamburg<br>Germany<br><br>Study design:<br>David Hammerschmidt<br>Alsterterrasse 1<br>20354 Hamburg<br><br>Web master:<br>Simon Mayrshofer<br>Kaiser-Friedrich-Ufer 2<br>20259 Hamburg<br><br>  <b> Legal disclaimer</b><br>The contents of these pages were prepared with utmost care. Nonetheless, we cannot assume liability for the timeless accuracy and completeness of the information.<br>Our website contains links to external websites. As the contents of these third-party websites are beyond our control, we cannot accept liability for them. Responsibility for the contents of the linked pages is always held by the provider or operator of the pages.<br><br><b> Data protection</b><br>In general, when visiting the website of innertiming.eu, no personal data are saved. However, these data can be given on a voluntary basis. No data will be passed on to third parties without your consent. We point out that in regard to unsecured data transmission in the internet (e.g. via email), security cannot be guaranteed. Such data could possibly be accessed by third parties.",
    "tc_title": "Termes et conditions",
    "tc_text": "En cliquant sur « Accepter et commencer », vous acceptez de participer à cette étude. Vous pouvez vous retirer de l’étude à tout moment. Aucune donnée ne pourra être enregistrée pour vous identifier. Cependant, il vous sera demandé de répondre à quelques questions générales sur vous-même qui seront enregistrées et analysées avec les données de nombreux autres participants. Si vous avez un doute concernant cette étude, veuillez nous contacter à slomo@uni-hamburg.de (Projet ERC SloMo, Université de Hambourg, Allemagne).",
    "welcome_title": "Evaluez le bon fonctionnement de<br>votre sentiment temporel interne !",
    "welcome_text": "Merci de votre intérêt pour cette étude ! Dans le cadre d’un projet de recherche, nous étudions la régularité des tapements sans influence externe (telle que la musique). Votre tâche consiste à taper uniformément sur votre appareil pendant 15 secondes. Ensuite, vous recevrez des commentaires sur votre performance. De plus, nous aimerions que vous répondiez à quelques questions simples.",
    "welcome_lead": "Cela ne prend que 2-3 minutes environ.",
    "welcome_tc": "Termes et conditions",
    "welcome_start": "Accepter et commencer",
    "prequestions_title": "Questionnaire",
    "prequestions_q1": "En quelle année êtes-vous né ?",
    "prequestions_q2": "Quel genre avez-vous ?",
    "prequestions_q2_o1": "homme",
    "prequestions_q2_o2": "femme",
    "prequestions_q2_o3": "autre",
    "prequestions_q3": "Dans quel pays avez-vous passé la plus grande partie de votre vie ?",
    "prequestions_q4": "Quelle est la population de la région où vous habitez actuellement ?",
    "prequestions_q4_o1": "plus de 10 millions de personnes",
    "prequestions_q4_o2": "3 à 10 millions de personnes ",
    "prequestions_q4_o3": "1 à 3 millions de personnes",
    "prequestions_q4_o4": "300 000 à 1 million de personnes",
    "prequestions_q4_o5": "100 000 à 300 000 personnes",
    "prequestions_q4_o6": "20 000 à 100 000 personnes",
    "prequestions_q4_o7": "1 000 à 20 000 personnes",
    "prequestions_q4_o8": "100 à 1 000 personnes",
    "prequestions_q4_o9": "moins de 100 personnes",
    "prequestions_start": "Commencer",
    "prequestions_warning": "Veuillez répondre à toutes les questions ci-dessus pour continuer.",
    "experiment_p1": "Votre tâche consiste maintenant à effectuer des tapements de manière égale pendant %d secondes.",
    "experiment_p2": "Essayez de maintenir l’intervalle entre chaque tapement aussi régulièrement que possible. Choisissez un rythme qui vous semble le plus confortable et naturel à l’instant.",
    "experiment_p3": "Si vous utilisez un écran tactile, cliquez sur le cercle ci-dessous. Si vous utilisez un ordinateur, vous pouvez utiliser n’importe quelle touche de votre clavier ou de votre souris sur le cercle. Cliquez sur « Go » lorsque vous êtes prêt. L’horloge de l’expérience commence lors du premier tapement.",
    "experiment_start": "Go",
    "feedback_title": "Résultats",
    "feedback_fail_message": "Désolé, mais vos tapements ne sont pas assez réguliers ou trop peu nombreux. N’oubliez pas, essayez de taper uniformément à un rythme qui vous semble le plus confortable pendant le temps indiqué par la minuterie.<br>Veuillez réessayer !",
    "feedback_success_message": "Très bien ! Vos tapements sont réguliers !<br>Veuillez cliquer sur « Continuer », nous avons quelques autres questions à vous poser.",
    "feedback_tap_no": "NOMBRE DE TAPEMENTS :",
    "feedback_evenness": "EVENEMENT DE TAPEMENTS :",
    "feedback_min_taps": "(minimum 8 tapements requis)",
    "feedback_min_cv": "(minimum 90,2% requis)",
    "feedback_too_short": "Vous devez taper tant que la minuterie est en cours, veuillez réessayer.",
    "feedback_continue_button": "Continuer",
    "feedback_try_again": "Réessayer s.v.p",
    "postquestions_title": "Questionnaire",
    "postquestions_q1": "Est-ce que vous faites de la musique ?",
    "postquestions_q2": "Comment vous sentez-vous maintenant ?",
    "postquestions_q3": "Combien d'heures passez-vous à étudier / travailler habituellement par semaine ?",
    "postquestions_q4": "Au cours du dernier mois, combien de fois avez-vous senti que vous étiez incapable de contrôler les choses importantes de votre vie ?",
    "postquestions_q5": "Au cours du dernier mois, à quelle fréquence avez-vous eu confiance en votre capacité à gérer vos problèmes personnels ?",
    "postquestions_q6": "Au cours du dernier mois, à quelle fréquence avez-vous senti que les choses allaient dans votre direction ?",
    "postquestions_q7": "Au cours du dernier mois, combien de fois avez-vous senti que les difficultés s'accumulaient si haut que vous ne pouviez pas les surmonter ?",
    "answer_never": "jamais",
    "answer_almost_never": "presque jamais",
    "answer_sometimes": "parfois",
    "answer_fairly_often": "assez souvent",
    "answer_very_often": "très souvent",
    "answer_professional": "je suis un professionnel",
    "answer_very_calm": "très calme",
    "answer_rather_calm": "plutôt calme",
    "answer_neutral": "neutre",
    "answer_rather_excited": "plutôt excité",
    "answer_very_excited": "très excité",
    "answer_none": "aucun",
    "answer_10h": "jusqu'à 10 heures",
    "answer_20h": "jusqu'à 20 heures",
    "answer_30h": "jusqu'à 30 heures",
    "answer_40h": "jusqu'à 40 heures",
    "answer_50h": "jusqu'à 50 heures",
    "answer_50h_more": "plus de 50 heures",
    "postquestions_p1": "Les questions suivantes portent sur vos sentiments et vos pensées au cours du dernier mois. Nous vous demandons d’indiquer à quelle fréquence vous avez ressenti ou pensé d'une certaine manière. Ils peuvent expliquer votre sentiment temporel.",
    "postquestions_continue_button": "Terminer",
    "finish_title": "Merci !",
    "finish_p1_a": "Merci de votre participation !<br>Nous vous serions très reconnaissants si vous pouviez partager ce test via les médias sociaux pour sensibiliser davantage de gens:",
    "finish_p1_b": "Si vous êtes intéressé par les résultats de l'étude, vous pouvez nous laisser votre adresse e-mail ici.",
    "finish_enter_email": "Entrez l'adresse e-mail",
    "finish_share_1": "Partage via&nbsp;&nbsp;",
    "finish_share_2": "&nbsp;&nbsp; ou &nbsp;&nbsp;",
    "finish_submit": "Envyer",
    "finish_submit_success": "Merci ! Votre adresse e-mail a été déposée.",
    "finish_submit_fail": "Vous devez entrer une adresse e-mail valide.",
    "finish_p2": "Si vous êtes intéressé par le projet de recherche général, cliquez ici :"
}
