{
    "main_title": "Inneres Zeitgefühl - das Experiment",
    "site_notice_link": "Impressum",
    "copy_right_text": "&copy; 2018 ERC-Project SloMo. Alle Rechte vorbehalten.",
    "site_notice_title": "Impressum",
    "site_notice_text": "<b>Content responsibility in compliance with § 5 of the German Telemedia Act (TMG)</b><br><br>ERC-Project Slow Motion: Transformations of Musical Time in Perception and Performance<br>Alsterterrasse 1<br>20354 Hamburg<br>Germany<br><br>Tel.: +49 40 42838 8317<br>Email: SloMo.gwiss@uni-hamburg.de<br>Web page: https://www.slomo.uni-hamburg.de/<br><br>Principal Investigator:<br>Prof. Dr. Clemens Wöllner<br>Alsterterrasse 1<br>20354 Hamburg<br>Germany<br><br>Study design:<br>David Hammerschmidt<br>Alsterterrasse 1<br>20354 Hamburg<br><br>Web master:<br>Simon Mayrshofer<br>Kaiser-Friedrich-Ufer 2<br>20259 Hamburg<br><br>  <b> Legal disclaimer</b><br>The contents of these pages were prepared with utmost care. Nonetheless, we cannot assume liability for the timeless accuracy and completeness of the information.<br>Our website contains links to external websites. As the contents of these third-party websites are beyond our control, we cannot accept liability for them. Responsibility for the contents of the linked pages is always held by the provider or operator of the pages.<br><br><b> Data protection</b><br>In general, when visiting the website of innertiming.eu, no personal data are saved. However, these data can be given on a voluntary basis. No data will be passed on to third parties without your consent. We point out that in regard to unsecured data transmission in the internet (e.g. via email), security cannot be guaranteed. Such data could possibly be accessed by third parties.",
    "tc_title": "Teilnahmebedingungen",
    "tc_text": "Durch Klicken auf „Zustimmen und starten“ stimmen Sie zu, an dieser Studie teilzunehmen. Sie können die Studie jederzeit abbrechen. Es werden keine Daten gespeichert, die Sie als Person identifizieren können. Ihnen werden jedoch einige generelle Fragen über Ihre Person gestellt, die gespeichert werden und zusammen mit Daten anderer Versuchsteilnehmer analysiert werden. Falls Sie nicht sicher  über die Studie sind, kontaktieren Sie uns bitte über slomo@uni-hamburg.de (ERC-Projekt SloMo, Universität Hamburg, Deutschland).",
    "onboarding_title": "Wilkommen!",
    "onboarding_text": "Vielen Dank für die Teilnahme an dieser Studie.<br><br>Bitte wählen Sie nun ein anonymes Schlüsselwort, welches Sie künftig jeweils zu Anfang eines einzelnen Experiments angeben werden.<br>Wählen sie daher ein Wort, an das sie sich leicht erinnern können, welches jedoch weder ihren Namen enthält und auch nicht ein Passwort ist, welches sie sonst benutzen.",
    "onboarding_tc": "Teilnahmebedingungen",
    "onboarding_next": "Weiter",
    "onboarding_phrase": "Schlüsselwort eingeben",
    "onboarding_confirmation_1": "Ihr Schlüsselwort lautet:   ",
    "onboarding_confirmation_2": "Bitte merken Sie sich dieses Schlüsselwort gut, damit sie es in den folgenden Tagen der Studie immer wieder zu Anfang des Experiments eingeben können.",
    "welcome_title": "Wilkommen!",
    "welcome_text": "Bitte geben Sie hier Ihr Schlüsselwort ein, welches sie zu Beginn dieser Studie festgelegt haben und klicken Sie dann auf 'Weiter'.",
    "welcome_start": "Weiter",
    "welcome_forgot": "Schlüsselwort vergessen?",
    "welcome_help": "Sollten Sie Ihr Schlüsselwort vergessen haben, melden sie sich bitte per SMS, WhatsApp oder telefonisch bei 015770365966 (Simon Mayrshofer)",
    "prequestions_title": "Fragebogen",
    "prequestions_q0": "Haben sie schon an dieser Studie teilgenommen?",
    "prequestions_q0_o1": "Nein",
    "prequestions_q0_o2": "1 mal",
    "prequestions_q0_o3": "2 mal",
    "prequestions_q0_o4": "Mehr als 2 mal",
    "prequestions_q1": "In welchem Jahr wurden Sie geboren?",
    "prequestions_q2": "Welches Geschlecht haben Sie?",
    "prequestions_q2_o1": "männlich",
    "prequestions_q2_o2": "weiblich",
    "prequestions_q2_o3": "anderes",
    "prequestions_q3": "In welchem Land haben Sie die meiste Zeit Ihres Lebens verbracht?",
    "prequestions_q4": "Wie groß ist die Bevölkerung der Gegend, in der Sie derzeit leben?",
    "prequestions_q4_o1": "mehr als 10 Millionen Menschen",
    "prequestions_q4_o2": "3 bis 10 Millionen Menschen",
    "prequestions_q4_o3": "1 bis 3 Millionen Menschen",
    "prequestions_q4_o4": "300.000 bis 1 Million Menschen",
    "prequestions_q4_o5": "100.000 bis 300.000 Menschen",
    "prequestions_q4_o6": "20.000 bis 100.000 Menschen",
    "prequestions_q4_o7": "1.000 bis 20.000 Menschen",
    "prequestions_q4_o8": "100 bis 1.000 Menschen",
    "prequestions_q4_o9": "weniger als 100 Menschen",
    "prequestions_start": "Starten",
    "prequestions_warning": "Bitte beantworten Sie alle Fragen um fortzufahren.",
    "experiment_p1": "Ihre Aufgabe ist es jetzt, %d Sekunden gleichmäßig zu tippen.",
    "experiment_p2": "Versuchen Sie den Zeitraum zwischen jedem Tippen so gleichmäßig wie möglich zu halten. Wählen Sie bitte ein Tempo, das sich für Sie jetzt gerade am angenehmsten und natürlichsten anfühlt.",
    "experiment_p3": "Wenn Sie ein Touchscreen-Display verwenden, tippen Sie bitte mit Ihrem Finger in den Kreis, der unten angezeigt wird. Wenn Sie einen Computer verwenden, können Sie eine beliebige Taste auf Ihrer Tastatur verwenden oder mit der Maus in den Kreis klicken. Bitte auf „Los“ klicken, wenn Sie bereit sind. Die Experiment-Uhr wird dann mit dem ersten Tippen gestartet.",
    "experiment_start": "Los",
    "feedback_title": "Ergebnis",
    "feedback_fail_message": "Tut uns leid, aber Ihr Tippen  war entweder nicht gleichmäßig genug oder zu wenig.<br>Vergessen Sie nicht, solange mit dem für Sie angenehmsten Tempo gleichmäßig zu tippen, wie es unten in der Zeitleiste angezeigt wird.<br>Bitte versuchen Sie es noch einmal.",
    "feedback_success_message": "Sehr gut! Ihr Tippen war gleichmäßig!<br>Bitte klicken Sie auf „Weiter“, wir haben noch einige kurze Fragen.",
    "feedback_tap_no": "ANZAHL DER TIPP-EREIGNISSE:",
    "feedback_evenness": "GLEICHMÄSSIGKEIT DER TIPP-EREIGNISSE:",
    "feedback_min_taps": "(mind. 8 Tipp-Ereignisse nötig)",
    "feedback_min_cv": "(mind. 90,2% nötig)",
    "feedback_too_short": "Sie müssen tippen, solange die Zeitleiste läuft. Bitte versuchen Sie es erneut.",
    "feedback_continue_button": "Weiter",
    "feedback_try_again": "Noch einmal versuchen",
    "feedback_performance_1": "Sie waren besser als",
    "feedback_performance_2": "aller anderen Teilnehmer!",
    "postquestions_title": "Fragebogen",
    "postquestions_q1": "Machen Sie Musik?",
    "postquestions_q2": "Wie fühlen Sie sich gerade?",
    "postquestions_q3": "Wie viele Stunden verbringen Sie in einer typischen Woche mit Lernen/Arbeiten?",
    "postquestions_q4": "Wie oft haben Sie im letzten Monat empfunden, dass Sie die wichtigen Dinge in Ihrem Leben nicht kontrollieren können?",
    "postquestions_q5": "Wie oft waren Sie im letzten Monat zuversichtlich, was Ihre Fähigkeit betraf, Ihre persönlichen Probleme zu meistern?",
    "postquestions_q6": "Wie oft haben Sie im letzten Monat das Gefühl gehabt, dass die Dinge zu Ihren Gunsten liefen?",
    "postquestions_q7": "Wie oft haben Sie im letzten Monat das Gefühl gehabt, dass sich Schwierigkeiten so hoch stapelten, sodass Sie diese nicht überwinden können?",
    "answer_never": "nie",
    "answer_almost_never": "fast nie",
    "answer_sometimes": "manchmal",
    "answer_fairly_often": "recht häufig",
    "answer_very_often": "sehr häufig",
    "answer_professional": "Ich bin Profimusiker",
    "answer_very_calm": "sehr ruhig",
    "answer_rather_calm": "eher ruhig",
    "answer_neutral": "neutral",
    "answer_rather_excited": "eher aufgeregt",
    "answer_very_excited": "sehr aufgeregt",
    "answer_none": "keine",
    "answer_10h": "bis zu 10 Stunden",
    "answer_20h": "bis zu 20 Stunden",
    "answer_30h": "bis zu 30 Stunden",
    "answer_40h": "bis zu 40 Stunden",
    "answer_50h": "bis zu 50 Stunden",
    "answer_50h_more": "mehr als 50 Stunden",
    "postquestions_p1": "Die folgenden Fragen handeln von Ihren Gefühlen und Gedanken im letzten Monat. Sie werden gebeten anzugeben, wie oft Sie auf eine bestimmte Art gefühlt oder gedacht haben. Es könnte Ihr inneres Zeitgefühl möglicherweise erklären.",
    "postquestions_continue_button": "Abschließen",
    "finish_title": "Danke!",
    "finish_p1_a": "Vielen Dank für Ihre Teilnahme!<br>Es würde uns sehr freuen, wenn Sie diesen Test über soziale Medien teilen könnten, um weitere Menschen darauf aufmerksam zu machen:",
    "finish_p1_b": "Falls Sie an den Ergebnissen der Studie interessiert sind, können Sie uns Ihre E-Mail Adresse hier hinterlassen.",
    "finish_enter_email": "E-mail Adresse eingeben",
    "finish_submit": "Abschicken",
    "finish_submit_success": "Vielen Dank! Ihre E-mail Adresse wurde hinterlegt.",
    "finish_submit_fail": "Sie müssen eine gültige E-mail Adresse eingeben.",
    "finish_p2": "Falls Sie an dem allgemeinen Forschungsprojekt interessiert sind, klicken Sie hier:"
}
